
"CLContrastTool_DefaultTitle" = "Contrast";
"CLSaturationTool_DefaultTitle" = "Saturation";
"CLBrightnessTool_DefaultTitle" = "Brightness";

"CLFramesTool_DefaultTitle" = "Frames";

"CLSplashTool_DefaultTitle" = "Splash";

"CLBloomEffect_DefaultTitle" = "Bloom";

"CLBlurEffect_DefaultTitle" = "Blur & Focus";

"CLBlurEffect_MenuItemBand" = "Band";

"CLBlurEffect_MenuItemCircle" = "Cirlcle";

"CLBlurEffect_MenuItemNormal" = "Normal";

"CLClippingTool_DefaultTitle" = "Crop";

"CLClippingTool_ItemMenuCustom" = "Custom";

"CLDefaultChromeFilter_DefaultTitle" = "Chrome";

"CLDefaultCurveFilter_DefaultTitle" = "Curve";

"CLDefaultEmptyFilter_DefaultTitle" = "None";

"CLDefaultFadeFilter_DefaultTitle" = "Fade";

"CLDefaultInstantFilter_DefaultTitle" = "Instant";

"CLDefaultInvertFilter_DefaultTitle" = "Invert";

"CLDefaultLinearFilter_DefaultTitle" = "Linear";

"CLDefaultMonoFilter_DefaultTitle" = "Mono";

"CLDefaultNoirFilter_DefaultTitle" = "Noir";

"CLDefaultProcessFilter_DefaultTitle" = "Process";

"CLDefaultSepiaFilter_DefaultTitle" = "Sepia";

"CLDefaultTonalFilter_DefaultTitle" = "Tonal";

"CLDefaultTransferFilter_DefaultTitle" = "Transfer";

"CLDefaultVignetteFilter_DefaultTitle" = "Vignette";

"CLEffectBase_DefaultTitle" = "None";

"CLEffectTool_DefaultTitle" = "Effect";

"CLFilterTool_DefaultTitle" = "Filters";

"CLGloomEffect_DefaultTitle" = "Gloom";

"CLHighlightSadowEffect_DefaultTitle" = "Highlight";

"CLHueEffect_DefaultTitle" = "Hue";

"CLImageEditor_BackBtnTitle" = "Back";

"CLImageEditor_DefaultTitle" = "Edit";

"CLImageEditor_OKBtnTitle" = "OK";

"CLPixellateEffect_DefaultTitle" = "Pixelate";

"CLPosterizeEffect_DefaultTitle" = "Posterize";

"CLResizeTool_DefaultTitle" = "Resize";

"CLResizeTool_InfoPanelTextNewSize" = "New Image Size:";

"CLResizeTool_InfoPanelTextOriginalSize" = "Original Image Size:";

"CLRotateTool_DefaultTitle" = "Rotate";

"CLRotateTool_MenuItemFlipTitle1" = " ";

"CLRotateTool_MenuItemFlipTitle2" = " ";

"CLRotateTool_MenuItemRotateTitle" = " ";

"CLSpotEffect_DefaultTitle" = "Spot";

"CLStickerTool_DefaultTitle" = "Stickers";

"CLTextTool_DefaultTitle" = "Text";

"CLTextTool_EmptyText" = "Text";

"CLTextTool_MenuItemAlignCenter" = " ";

"CLTextTool_MenuItemAlignLeft" = " ";

"CLTextTool_MenuItemAlignRight" = " ";

"CLTextTool_MenuItemColor" = "Color";

"CLTextTool_MenuItemFont" = "Font";

"CLTextTool_MenuItemNew" = "New";

"CLTextTool_MenuItemText" = "Text";

"CLToneCurveTool_DefaultTitle" = "ToneCurve";

